tap "caskroom/cask"
tap "chef/chef"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "johanhaleby/kubetail"
tap "rhyeal/aws-rotate-iam-keys", "https://github.com/rhyeal/aws-rotate-iam-keys"
tap "weaveworks/tap"
brew "awk"
brew "aws-iam-authenticator"
brew "awscli"
brew "glib"
brew "cfssl"
brew "git"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "helm"
brew "istioctl"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "mysql-client"
brew "nmap"
brew "node"
brew "openvpn"
brew "operator-sdk"
brew "packer"
brew "postgresql"
brew "rbenv"
brew "rclone"
brew "redis"
brew "serverless"
brew "telnet"
brew "terraform"
brew "terraform-docs"
brew "terraform@0.12"
brew "terraform_landscape"
brew "terragrunt"
brew "tree"
brew "unrar"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "johanhaleby/kubetail/kubetail"
brew "rhyeal/aws-rotate-iam-keys/aws-rotate-iam-keys"
brew "weaveworks/tap/eksctl"
cask "1password"
cask "adobe-acrobat-reader"
cask "fantastical"
cask "github"
cask "google-chat"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-hangouts"
cask "inspec"
cask "iterm2"
cask "java"
cask "kindle"
cask "microsoft-teams"
cask "mysqlworkbench"
cask "pycharm-ce"
cask "robo-3t"
cask "skype"
cask "slack"
cask "telegram-desktop"
cask "viber"
cask "visual-studio-code"
